<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="utf-8"%>
<!doctype html>
<html>
<head>
<meta charset="utf-8">
<meta name="description" content="微积金(www.vfunding.cn) 整合了民营汽车借贷机构、二手车商、第三方汽车服务机构等传统领域企业，形成了独特的针对汽车提供投融资对接服务的创新型O2O互联网汽车金融服务模式。投资理财用户可以通过微积金平台进行投标、加入微理财计划、购买阳光理财产品等方式进行投资获得高收益；融资借款用户可以通过平台申请网络贷款、小额贷款、抵押贷款、汽车贷款等。" />
<meta name="keywords" content="微积金|理财|网络理财|个人理财|投资理财|P2P理财|互联网金融|投资理财|微理财|理财计划|网络贷款|微贷|红包|基金|微基金|小额贷款|微财富|宜车贷|二手车抵押|车贷|托管" />
<title>微积金，中国领先的互联网汽车金融服务平台_理财_理财产品_投融资_理财需求_投资_投资标的_财富_财富成长_手机理财_微信理财_微理财</title>
<link rel="Shortcut Icon" href="${pageContext.request.contextPath}/favicon.ico" />
<link rel="stylesheet" type="text/css" href="${pageContext.request.contextPath}/css/account3.css" />
<link rel="stylesheet" type="text/css" href="${pageContext.request.contextPath}/css/goldSpriter.css"/>
</head>
<body>
	<!-------------头部-------------------->
	<jsp:include page="${pageContext.request.contextPath }/top.jsp"></jsp:include>

	<!--中间-->
	<div class="jzz">
<div class="content">
 <div class="div1"></div>
 <div class="div2"></div>
 <div class="div3">
 　　2014年6月27日，全网连锁管理论坛暨“金蜘蛛获奖”品牌推荐会在上海市南翔镇成功举办，本次论坛及颁奖盛典(上海站)由中国连锁经济研究会 发起支持，上海市管理科学学会、上海环球经济城主办，上海市管理科学学会连锁管理专业委员会承办。来自全国各地数百位专家学者、企业家和官产学媒金各界人士参加了会议。<br/><br/>

　　中国连锁经济的奥斯卡“金蜘蛛奖”是各权威组织及本论坛会创设的最高荣誉奖项，根据品牌价值及创新贡献程度，按国家标准实施评选、推荐，即四年一届、每年分站在北京、上海、广深、重庆、武汉等全国经济主流城市巡回主办。<br/><br/>

　　互联网金融平台微积金网因专注服务于二手车市场，在竞争分散的中国二手车金融市场，通过互联网的P2P平台，为企业的资源整合带来了突破性的发展。获组委会认可为“二手车金融平台连锁”典范，一举荣获全会最高荣誉“金蜘蛛”奖。
 </div>



<div class="div4"></div>

<div class="div5">
　　微积金不同于余额宝凭借支付宝庞大的用户群与传统基金公司合作的微创新，也不同于平安集团的陆金所高帅富背景下的大额申购，更不同于拍拍贷等纯信用网贷平台。<br/><br/>

　　微积金网所走的是细分领域的专业化道路，该网站整合了民营汽车借贷机构、二手汽车行等一干与互联网似乎不太相关的传统领域企业，形成了独特的针对汽车提供投融资对接服务的创新型O2O互联网金融模式。<br/><br/>

　　随着中国经济的不断发展，中国已成为世界最大的汽车消费国度，中国民用汽车拥有量已经超过1亿辆，但中国人均汽车保有量，每千人仅为81辆，远低於全球平均的130辆。随著居民收入增加及汽车价格不断下降，将会形成更大的汽车需求，加上年轻汽车购买者的消费习惯改变，推动二手车交易市场的蓬勃发展。2013年全国交易二手车交易量达520万辆，交易金额有人民币2,917亿元，年增长12.6%。而据麦肯锡报道，在当今中国，新车和二手车的销售比例为5：1。在美国，该比例达到5：12！可见中国二手汽车的市场空间异常巨大，但是中国汽车金融市场发展相对滞后，特别是针对拥有汽车的小微企业或个人，融资渠道更加有限，微积金网提供的融资服务正好填补市场空间，推动实体行业发展。而微积金网以汽车投融资中介服务作为互联网金融的切入点，无疑将具有非常广阔的前景，毕竟目前国内还没有一家银行提供以汽车为标的物的融资借贷服务。另外，将此类针对汽车的新型互联网金融服务合法整合成理财产品也能够为广大网 民带来另一种理财服务。<br/><br/>

　　互联网在改变商业模式的同时，也把创新的触角延伸到传统领域与金融业态。类似微积金网全新模式的互联网金融平台通过网络技术来二手汽车金融这个巨大的市场，既让用户在理财投资方面有了更多更好的选择，又用创新帮助了实体经济。

</div>
</div>
</div>
	<!------尾部------>
	<jsp:include page="${pageContext.request.contextPath }/footer.jsp"></jsp:include>
</body>
</html>
