<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="utf-8"%>
<!doctype html>
<html>
<head>
<meta charset="utf-8">
<meta name="description" content="微积金(www.vfunding.cn) 整合了民营汽车借贷机构、二手车商、第三方汽车服务机构等传统领域企业，形成了独特的针对汽车提供投融资对接服务的创新型O2O互联网汽车金融服务模式。投资理财用户可以通过微积金平台进行投标、加入微理财计划、购买阳光理财产品等方式进行投资获得高收益；融资借款用户可以通过平台申请网络贷款、小额贷款、抵押贷款、汽车贷款等。" />
<meta name="keywords" content="微积金|理财|网络理财|个人理财|投资理财|P2P理财|互联网金融|投资理财|微理财|理财计划|网络贷款|微贷|红包|基金|微基金|小额贷款|微财富|宜车贷|二手车抵押|车贷|托管" />
<title>微积金，中国领先的互联网汽车金融服务平台_理财_理财产品_投融资_理财需求_投资_投资标的_财富_财富成长_手机理财_微信理财_微理财</title>
<link rel="Shortcut Icon" href="${pageContext.request.contextPath}/favicon.ico" />
<link rel="stylesheet" type="text/css" href="${pageContext.request.contextPath}/css/account3.css" />
<link rel="stylesheet" type="text/css" href="${pageContext.request.contextPath}/css/reg_agreement.css"/>
</head>

<body>

<div class="content box-shadow">

<div class="grid780">

<h1 class="agreement-title">微积金网站服务协议</h1>
<p class="txt-center">最后更新时间：2014年6月30日</p>
<p class="mt20 mb20 text-indent">微积金金融信息服务（上海）有限公司（以下简称“微积金”）依据本协议的规定为微积金个人会员（以下简称“个人会员”）提供服务，本协议在个人会员和微积金间具有法律约束力。微积金在此特别提醒您认真阅读、充分理解本协议各条款，特别是其中所涉及的免除及限制微积金责任的条款、对会员权利限制条款等。请您审慎阅读并选择接受或不接受本协议，除非您接受本协议所有条款，否则您无权使用微积金于本协议下所提供的服务。您一经注册或使用微积金服务即视为对本协议全部条款已充分理解并完全接受。
</p>


   <h2 class="mt20 mb20">第一章 微积金服务</h2>
   
   <ol class="items clear">
     <li class="item">
       <span class="item-num fl">第一条</span>
       <p class="item-cont fl">微积金服务是由微积金通过微积金平台（网址：www.vfunding.cn）向个人会员提供的服务，具体服务内容主要包括：交易信息发布、提供交易管理服务、提供客户服务等，具体详情以微积金当时提供的服务内容为准。</p>
     </li>
     
     
      <li class="item">
       <span class="item-num fl">第二条</span>
       <p class="item-cont fl">为了保障您的权益，您在自愿注册使用微积金服务前，必须仔细阅读并充分理解知悉本服务协议所有条款。一经注册或使用微积金服务即视为对本服务协议的充分理解和接受，如有违反而导致任何法律后果的发生，您将独立承担相应的法律责任。</p>
     </li>    
     
     
     <li class="item">
       <span class="item-num fl">第三条</span>
       <p class="item-cont fl">在本协议履行过程中，微积金可根据情况对本服务协议进行修改。一旦本服务协议的内容发生变动，微积金将通过微积金平台公布最新的服务协议，不再向个人会员作个别通知。如果个人会员不同意微积金对本服务协议所做的修改，个人会员有权停止使用微积金服务。如果个人会员继续使用微积金服务，则视为个人会员接受微积金对本服务协议所做的修改，并应遵照修改后的协议执行。</p>
     </li>     
    
    
    
    
         <li class="item">
       <span class="item-num fl">第四条</span>
       <p class="item-cont fl">微积金对于个人会员的通知及任何其他的协议、告示或其他关于个人会员使用会员账户及服务的通知，个人会员同意微积金可通过微积金平台公告、电子邮件、手机短信、无线通讯装置等电子方式或常规的信件传递等方式进行，该等通知于发送之日视为已送达收件人。因信息传输等原因导致个人会员未在前述通知发出当日收到该等通知的，微积金不承担责任。</p>
     </li>     
    
    
    <li class="item">
       <span class="item-num fl">第五条</span>
       <p class="item-cont fl"> 微积金可以依其对有关事态的判断暂时停止提供、限制或改变微积金服务，只要个人会员仍然使用微积金服务，即表示个人会员仍然同意本服务协议。</p>
     </li>     

   
   </ol>




 <h2 class="mt20 mb20">第二章 个人会员</h2>




   <ol class="items clear">
     <li class="item">
       <span class="item-num fl">第六条</span>
       <p class="item-cont fl">微积金的个人会员是指符合中华人民共和国法律规定并在微积金平台上完成注册的具有完全民事权利和民事行为能力，能够独立承担民事责任的自然人。在使用微积金服务前，个人会员必须先在微积金平台上进行注册。</p>
     </li>
     
     
      <li class="item">
       <span class="item-num fl">第七条</span>
       <p class="item-cont fl">
       1、个人会员必须依微积金要求提示提供个人会员真实、最新、有效及完整的资料。<br/>
       
       2、个人会员有义务维持并更新个人会员的资料，确保其为真实、最新、有效及完整。若个人会员提供任何错误、虚假、过时或不完整的资料，或者微积金依其独立判断怀疑资料为错误、虚假、过时或不完整，微积金有权暂停或终止个人会员的会员账户，并拒绝个人会员使用微积金服务的部份或全部功能。在此情况下，微积金不承担任何责任，并且个人会员同意负担因此所产生的直接或间接的任何支出或损失。<br/>
       3、如因个人会员未及时更新基本资料，导致微积金服务无法提供或提供时发生任何错误，个人会员不得将此作为取消交易或拒绝付款的理由，微积金亦不承担任何责任，所有后果应由个人会员承担。
       
       
       
       </p>
     </li>    
     
   </ol>







 <h2 class="mt20 mb20">第三章 微积金服务的内容</h2>




   <ol class="items clear">
     <li class="item">
       <span class="item-num fl">第八条</span>
       <p class="item-cont fl"> 微积金服务的主要内容包括根据个人会员需求发布交易信息、提供交易管理服务、提供客户服务等，具体详情以微积金平台当时提供的服务内容为准。微积金服务的部分内容需要个人会员根据微积金要求完成身份认证及银行卡认证，未进行身份认证及/或银行卡认证的个人会员将无法使用该部分微积金服务。因未能完成认证而无法享受微积金服务造成的损失，微积金不承担任何责任。</p>
     </li>
     
     
      <li class="item">
       <span class="item-num fl"> 第九条 </span>
       <p class="item-cont fl">
     微积金将为个人会员提供信息发布服务。微积金向个人会员提供的各种信息及资料仅为参考，个人会员应依其独立判断做出决策。个人会员据此进行交易的，产生的风险由个人会员自行承担，个人会员无权据此向微积金提出任何法律主张。在交易过程中，个人会员之间发生的纠纷，由纠纷各方自行解决，微积金不承担任何责任。
       
       
       </p>
     </li> 
     
     
     
     
      <li class="item">
       <span class="item-num fl">第十条</span>
       <p class="item-cont fl">
      1、个人会员在微积金平台进行注册时将生成个人会员账户，个人会员账户将记载个人会员在微积金平台的活动，上述个人会员账户是个人会员登陆微积金平台的唯一账户。<br/>
      2、个人会员保证并承诺通过微积金平台进行交易的资金来源合法。<br/>
       3、个人会员确认，个人会员在微积金平台上按微积金服务流程所确认的交易状态，将成为微积金为个人会员进行相关交易或操作（包括但不限于支付或收取款项、冻结资金、订立合同等）的不可撤销的指令。个人会员同意相关指令的执行时间以微积金在微积金系统中进行实际操作的时间为准。个人会员同意微积金有权依据本协议及/或微积金相关纠纷处理规则等约定对相关事项进行处理。
       人会员未能及时对交易状态进行修改、确认或未能提交相关申请所引起的任何纠纷或损失由个人会员自行负责，微积金不承担任何责任。
       4、个人会员了解微积金并不是银行或金融机构，按照中国法律规定，微积金不提供“即时”金额转账服务，个人会员同意微积金对资金到账延迟不承担任何责任。<br/>
      5、个人会员理解并同意，微积金向符合条件的个人会员提供服务。微积金对于个人会员在微积金平台上进行的投资、借款等交易行为不承担任何责任，微积金无法也没有义务保证个人会员在发出借款要约或投资意向后，能够实际获得借款或投资成功，个人会员因前述原因导致的损失（包括但不限于利息、手续费等损失）由个人会员自行承担，微积金不承担责任。 <br/>
      6、个人会员通过微积金平台进行各项交易或接受交易款项时，若个人会员未遵从本服务协议条款或微积金公布的交易规则中的操作指示，导致操作错误，微积金不承担任何责任。若发生上述状况而款项已先行拨入个人会员账户下，个人会员同意微积金有权直接从相关个人会员账户中扣回款项及禁止个人会员要求支付此笔款项之权利。此款项若已汇入个人会员的银行账户，个人会员同意微积金有向个人会员事后索回的权利，由此产生的追索费用由个人会员承担。 <br/>
      7、微积金有权基于交易安全等方面的考虑随时设定或变更涉及交易的相关规则，包括但不限于交易限额、交易次数等，个人会员了解微积金的前述设定可能会对交易造成一定不便，对此没有异议。 <br/>
      8、如果微积金发现因系统故障或其他任何原因导致的处理错误，无论有利于微积金还是有利于个人会员，微积金都有权纠正该错误。如果该错误导致个人会员实际收到的款项多于应获得的金额，则无论错误的性质和原因为何，微积金保留纠正不当执行的交易的权利，个人会员应根据微积金向个人会员发出的有关纠正错误的通知的具体要求返还多收的款项或进行其他操作。个人会员理解并同意，个人会员因前述处理错误而多付或少付的款项均不计利息，微积金不承担因前述处理错误而导致的任何损失或责任（包括个人会员可能因前述错误导致的利息、汇率等损失）。 <br/>
       
       </p>
     </li>    
     
     
     
          <li class="item">
       <span class="item-num fl">第十一条</span>
       <p class="item-cont fl">
    微积金将为个人会员提供以下客户服务：<br/>
    1、银行卡认证：为使用微积金或微积金委托的第三方机构提供的充值、取现、代扣等服务，个人会员应按照微积金平台规定的流程提交以个人会员本人名义登记的有效银行借记卡等信息，经由微积金审核通过后，微积金会将个人会员的账户与前述银行账户进行绑定。如个人会员未按照微积金规定提交相关信息或提交的信息错误、虚假、过时或不完整，或者微积金有合理的理由怀疑个人会员提交的信息为错误、虚假、过时或不完整，微积金有权拒绝为个人会员提供银行卡认证服务，个人会员因此未能使用充值、取现、代扣等服务而产生的损失自行承担。<br/>
      2、充值：个人会员可以使用微积金指定的方式向会员账户充入资金，个人会员同意使用微积金委托的第三方监管账户接收、保管、支取会员资金，在第三方监管帐户未开立前同意使用微积金指定账户用于通过微积金平台进行交易。 <br/>
      3、代收/代付：微积金按照其平台当时向个人会员开放的功能提供代收/代付服务，自行或委托第三方机构代为收取其他会员或微积金合作的担保公司等第三方向个人会员的账户支付的本息、代偿金等各类款项，或者，将个人会员账户里的款项支付给个人会员指定的其他方。微积金不保证提供的前述服务符合个人会员的期望。 <br/>
     4、取现：个人会员可以通过微积金平台当时开放的取现功能将个人会员账户中的资金转入经过认证的银行卡账户中。微积金将于收到个人会员的前述指示后，尽快通过第三方机构将相应的款项汇入个人会员经过认证的银行卡账户（根据个人会员提供的银行不同，会产生汇入时间上的差异）。  <br/>
    5、查询：微积金将对个人会员在微积金平台的所有操作进行记录，不论该操作之目的最终是否实现。个人会员可以通过会员账户实时查询会员账户名下的交易记录。个人会员理解并同意个人会员最终收到款项的服务是由个人会员经过认证的银行卡对应的银行提供的，需向该银行请求查证。个人会员理解并同意通过微积金平台查询的任何信息仅作为参考，不作为相关操作或交易的证据或依据；如该等信息与微积金记录存在任何不一致，应以微积金提供的书面记录为准。 <br/>
     <br/>
   个人会员了解，上述充值、代收/代付及取现服务涉及微积金与银行、担保公司、第三方支付机构等第三方的合作。个人会员同意：(a) 受银行、担保公司、第三方支付机构等第三方仅在工作日进行资金代扣及划转的现状等各种原因所限，微积金不对前述服务的资金到账时间做任何承诺，也不承担与此相关的责任，包括但不限于由此产生的利息、货币贬值等损失；(b) 一经个人会员使用前述服务，即表示个人会员不可撤销地授权微积金进行相关操作，且该等操作是不可逆转的，个人会员不能以任何理由拒绝付款或要求取消交易。就前述服务，微积金暂不会向个人会员收取费用，但个人会员应按照第三方的规定向第三方支付费用，具体请见第三方网站的相关信息。与第三方之间就费用支付事项产生的争议或纠纷，与微积金无关。 <br/>
   6、个人会员每次使用微积金服务应直接登录微积金平台或使用微积金提供的链接登录微积金平台（网址：http://www.vfunding.cn, 如微积金以公告等形式发布新的网址，请届时登陆新的网址），而不要通过邮件或其他网站提供的链接登录。个人会员每次拨打微积金客户电话应拨打微积金官方网站提供的客服电话4009919999（如微积金以公告等形式发布新的客服电话，请届时拨打新的客服电话），而不要拨打其他任何电话。因个人会员使用其他链接登录或拨打其他电话导致个人发生任何损失，微积金不承担任何责任。<br/>   
       7、个人会员同意，微积金有权在提供微积金服务过程中以各种方式投放各种商业性广告或其他任何类型的商业信息（包括但不限于在微积金平台的任何页面上投放广告），并且，个人会员同意接受微积金通过电子邮件或其他方式向个人会员发送商品促销或其他相关商业信息。
       </p>
     </li>  
  
    <li class="item">
       <span class="item-num fl">第十二条</span>
       <p class="item-cont fl">
    微积金将为个人会员提供以下合同管理服务：<br/>
    1、在微积金平台交易需订立的合同采用电子合同方式。个人会员使用会员账户登录微积金平台后，根据微积金的相关规则，以会员账户ID在微积金平台通过点击确认或类似方式签署的电子合同即视为个人会员本人真实意愿并以个人会员本人名义签署的合同，具有法律效力。个人会员应妥善保管自己的账户密码等账户信息，个人会员通过前述方式订立的电子合同对合同各方具有法律约束力，个人会员不得以其账户密码等账户信息被盗用或其他理由否认已订立的合同的效力或不按照该等合同履行相关义务。<br/>
     2、个人会员根据本协议以及微积金的相关规则签署电子合同后，不得擅自修改该合同。微积金向个人会员提供电子合同的备案、查看、核对服务，如对电子合同真伪或电子合同的内容有任何疑问，个人会员可通过使用微积金的“查阅合同”功能进行核对。如对此有任何争议，应以微积金记录的合同为准。<br/>
     3、个人会员不得私自仿制、伪造在微积金平台上签订的电子合同或印章，不得用伪造的合同进行招摇撞骗或进行其他非法使用，否则由个人会员自行承担责任。 <br/>
   
       </p>
     </li>  
     
     
     
     
     
       <li class="item">
       <span class="item-num fl">第十三条</span>
       <p class="item-cont fl">
     除外责任：<br/>
  1、在任何情况下，对于个人会员使用微积金服务过程中涉及由第三方提供相关服务的责任由该第三方承担，微积金不承担该等责任。微积金不承担责任的情形包括但不限于：<br/>
    (1) 因银行、第三方支付机构等第三方未按照个人会员和/或微积金指令进行操作引起的任何损失或责任；<br/>
    (2) 因银行、第三方支付机构等第三方原因导致资金未能及时到账或未能到账引起的任何损失或责任；<br/>
    (3) 因银行、第三方支付机构等第三方对交易限额或次数等方面的限制而引起的任何损失或责任；<br/>
    (4) 因其他第三方的行为或原因导致的任何损失或责任。 <br/>   <br/>

  2、 因个人会员自身的原因导致的任何损失或责任，由个人会员自行负责，微积金不承担责任。微积金不承担责任的情形包括但不限于： <br/>
  (1) 个人会员未按照本协议或微积金平台不时公布的任何规则进行操作导致的任何损失或责任； <br/>
   (2) 因个人会员使用的银行卡的原因导致的损失或责任，包括个人会员使用未经认证的银行卡或使用非个人会员本人的银行卡或使用信用卡，个人会员的银行卡被冻结、挂失等导致的任何损失或责任； <br/>
     (3) 个人会员向微积金发送的指令信息不明确、或存在歧义、不完整等导致的任何损失或责任；<br/>
      (4) 个人会员账户内余额不足导致的任何损失或责任；<br/>
      (5) 其他因个人会员原因导致的任何损失或责任。 <br/>
   
       </p>
     </li> 
     
   </ol>
   
   
   
   
   
   <h2 class="mt20 mb20">第四章 风险提示</h2>
   <ol class="items clear">
     <li class="item">
       <span class="item-num fl">第十四条</span>
       <p class="item-cont fl">
       个人会员了解并认可，任何通过微积金进行的交易并不能避免以下风险的产生，微积金不能也没有义务为如下风险负责：<br/>
      1、 宏观经济风险：因宏观经济形势变化，可能引起价格等方面的异常波动，个人会员有可能遭受损失； <br/>
     2、 政策风险：有关法律、法规及相关政策、规则发生变化，可能引起价格等方面异常波动，个人会员有可能遭受损失；  <br/>
3、 违约风险：因其他交易方无力或无意愿按时足额履约，个人会员有可能遭受损失；  <br/>
4、 利率风险：市场利率变化可能对购买或持有产品的实际收益产生影响；  <br/>
5、 不可抗力因素导致的风险；  <br/>
6、 因个人会员的过错导致的任何损失 ，该过错包括但不限于：决策失误、操作不当、遗忘或泄露密码、密码被他人破解、个人会员使用的计算机系统被第三方侵入、个人会员委托他人代理交易时他人恶意或不当操作而造成的损失。

       
       
        </p>
       </li>
       
       
       <li class="item">
       <span class="item-num fl">第十五条 </span>
       <p class="item-cont fl">
       微积金不对任何个人会员及/或任何交易提供任何担保或条件，无论是明示、默示或法定的。微积金不能也不试图对个人会员发布的信息进行控制，对该等信息，微积金不承担任何形式的证明、鉴定服务。微积金不能完全保证平台内容的真实性、充分性、可靠性、准确性、完整性和有效性，并且无需承担任何由此引起的法律责任。个人会员依赖于个人会员的独立判断进行交易，个人会员应对其作出的判断承担全部责任。
       
       
        </p>
       </li>     
       
             <li class="item">
       <span class="item-num fl">第十六条 </span>
       <p class="item-cont fl">
             
    以上并不能揭示个人会员通过微积金进行交易的全部风险及市场的全部情形。个人会员在做出交易决策前，应全面了解相关交易，谨慎决策，并自行承担全部风险。 
       
        </p>
       </li>     
   
   </ol> 
   
   
   
   
   
   
      <h2 class="mt20 mb20">第五章 服务费用</h2>

   <ol class="items clear">
     <li class="item">
       <span class="item-num fl">第十七条</span>
       <p class="item-cont fl">
      当个人会员使用微积金服务时，微积金会向个人会员收取相关服务费用。各项服务费用详见个人会员使用微积金服务时微积金平台上所列之收费方式说明。微积金保留单方面制定及调整服务费用的权利。
       
       
        </p>
       </li>
       
       
       <li class="item">
       <span class="item-num fl">第十五条 </span>
       <p class="item-cont fl">
       微积金不对任何个人会员及/或任何交易提供任何担保或条件，无论是明示、默示或法定的。微积金不能也不试图对个人会员发布的信息进行控制，对该等信息，微积金不承担任何形式的证明、鉴定服务。微积金不能完全保证平台内容的真实性、充分性、可靠性、准确性、完整性和有效性，并且无需承担任何由此引起的法律责任。个人会员依赖于个人会员的独立判断进行交易，个人会员应对其作出的判断承担全部责任。
       
       
        </p>
       </li>     
       
             <li class="item">
       <span class="item-num fl"> 第十八条 </span>
       <p class="item-cont fl">
  个人会员在使用微积金服务过程中（如充值或取现等）可能需要向第三方（如银行或第三方支付公司等）支付一定的费用，具体收费标准详见第三方网站相关页面，或微积金平台的提示。
        </p>
       </li>     
   
   </ol> 
   
   
   
   
      
      <h2 class="mt20 mb20">第六章 账户安全及管理</h2>

   <ol class="items clear">
     <li class="item">
       <span class="item-num fl"> 第十九条</span>
       <p class="item-cont fl">
     个人会员了解并同意，确保会员账户及密码的机密安全是个人会员的责任。个人会员将对利用该会员账户及密码所进行的一切行动及言论，负完全的责任，并同意以下事项：<br/>
(1) 个人会员不对其他任何人泄露账户或密码，亦不可使用其他任何人的账户或密码。因黑客、病毒或个人会员的保管疏忽等非微积金原因导致个人会员的会员账户遭他人非法使用的，微积金不承担任何责任。<br/>
(2) 微积金通过个人会员的会员账户及密码来识别个人会员的指令，个人会员确认，使用个人会员账户和密码登陆后在微积金的一切行为均代表个人会员本人。会员账户操作所产生的电子信息记录均为个人会员行为的有效凭据，并由个人会员本人承担由此产生的全部责任。<br/>
(3) 冒用他人账户及密码的，微积金及其合法授权主体保留追究实际使用人连带责任的权利。<br/>
(4) 个人会员应根据微积金的相关规则以及微积金平台的相关提示创建一个安全密码，应避免选择过于明显的单词或日期，比如个人会员的姓名、昵称或者生日等。

       
        </p>
       </li>
       
       
       <li class="item">
       <span class="item-num fl">  第二十条 </span>
       <p class="item-cont fl">
    个人会员如发现有第三人冒用或盗用个人会员账户及密码，或其他任何未经合法授权的情形，应立即以有效方式通知微积金，要求微积金暂停相关服务，否则由此产生的一切责任由个人会员本人承担。同时，个人会员理解微积金对个人会员的请求采取行动需要合理期限，在此之前，微积金对第三人使用该服务所导致的损失不承担任何责任。
       
       
        </p>
       </li>     
       
   <li class="item">
       <span class="item-num fl">第二十一条 </span>
       <p class="item-cont fl">
个人会员决定不再使用会员账户时，应首先清偿所有应付款项（包括但不限于借款本金、利息、罚息、违约金、服务费、管理费等），再将会员账户中的可用款项（如有）全部取现或者向微积金发出其它合法的支付指令，并向微积金申请注销该会员账户，经微积金审核同意后可正式注销会员账户。
会员死亡或被宣告死亡的，其在本协议项下的各项权利义务由其继承人承担。若会员丧失全部或部分民事权利能力或民事行为能力，微积金或其授权的主体有权根据有效法律文书（包括但不限于生效的法院判决等）或其法定监护人的指示处置与会员账户相关的款项。

        </p>
       </li>  
       
       
       
    <li class="item">
       <span class="item-num fl">第二十二条</span>
       <p class="item-cont fl">
 微积金有权基于单方独立判断，在其认为可能发生危害交易安全等情形时，不经通知而先行暂停、中断或终止向个人会员提供本协议项下的全部或部分会员服务（包括收费服务），并将注册资料移除或删除，且无需对个人会员或任何第三方承担任何责任。前述情形包括但不限于：<br/>
 1、微积金认为个人会员提供的个人资料不具有真实性、有效性或完整性；<br/>
2、微积金发现异常交易或有疑义或有违法之虞时；<br/>
3、微积金认为个人会员账户涉嫌洗钱、套现、传销、被冒用或其他微积金认为有风险之情形；<br/>
4、 微积金认为个人会员已经违反本协议中规定的各类规则及精神；<br/>
5、 个人会员在使用微积金收费服务时未按规定向微积金支付相应的服务费用；<br/>
6、 个人会员账户已连续三年内未实际使用且账户中余额为零；<br/>
7、 微积金基于交易安全等原因，根据其单独判断需先行暂停、中断或终止向个人会员提供本协议项下的全部或部分会员服务（包括收费服务），并将注册资料移除或删除的其他情形。

        </p>
       </li>        
       
       
       
       
       
     <li class="item">
       <span class="item-num fl">第二十三条  </span>
       <p class="item-cont fl">
个人会员同意在必要时，微积金无需进行事先通知即有权终止提供会员账户服务，并可能立即暂停、关闭或删除个人会员账户及该会员账户中所有相关资料及档案。

        </p>
       </li>       
       
       
       
     <li class="item">
       <span class="item-num fl">第二十四条</span>
       <p class="item-cont fl">
 个人会员同意，会员账户的暂停、中断或终止不代表个人会员责任的终止，个人会员仍应对使用微积金服务期间的行为承担可能的违约或损害赔偿责任，同时微积金仍可保有个人会员的相关信息。

        </p>
       </li>       
       
   
        <li class="item">
       <span class="item-num fl"> 第二十五条 </span>
       <p class="item-cont fl">
若使用第三方网站账号（如腾讯qq\新浪微博等）注册微积金会员账户，则个人会员应对个人会员账户所对应的第三方网站账号拥有合法的使用权，如个人会员因故对该第三方网站账号丧失使用权的，则微积金可停止为个人会员账户提供服务。但如该会员账户尚存有余额的，微积金将会为个人会员妥善保管。此时，如个人会员欲取回其原有余额，微积金将提供更换微积金账户的服务，如因故无法自助完成更换账户，个人会员可以向微积金提出以银行账户接受原有资金的请求，经核验属实后，微积金可配合个人会员将原有资金转移到以个人会员真实姓名登记的银行账户下。

        </p>
       </li>       
  
   
   </ol> 
   
   
   
     <h2 class="mt20 mb20">第七章 会员的守法义务及承诺</h2>

   <ol class="items clear">
     <li class="item">
       <span class="item-num fl">  第二十六条 </span>
       <p class="item-cont fl">
  个人会员承诺绝不为任何非法目的或以任何非法方式使用微积金服务，并承诺遵守中国相关法律、法规及一切使用互联网之国际惯例，遵守所有与微积金服务有关的网络协议、规则和程序。
       
        </p>
       </li>
       
       
       <li class="item">
       <span class="item-num fl">  第二十条 </span>
       <p class="item-cont fl">
    个人会员如发现有第三人冒用或盗用个人会员账户及密码，或其他任何未经合法授权的情形，应立即以有效方式通知微积金，要求微积金暂停相关服务，否则由此产生的一切责任由个人会员本人承担。同时，个人会员理解微积金对个人会员的请求采取行动需要合理期限，在此之前，微积金对第三人使用该服务所导致的损失不承担任何责任。
       
       
        </p>
       </li>     
       
   <li class="item">
       <span class="item-num fl">第二十七条</span>
       <p class="item-cont fl">
 个人会员同意并保证不得利用微积金服务从事侵害他人权益或违法之行为，若有违反者应负所有法律责任。上述行为包括但不限于：<br/>
1、反对宪法所确定的基本原则，危害国家安全、泄漏国家秘密、颠覆国家政权、破坏国家统一的。<br/>
2、侵害他人名誉、隐私权、商业秘密、商标权、著作权、专利权、其他知识产权及其他权益。<br/>
3、违反依法律或合约所应负之保密义务。<br/>
4、冒用他人名义使用微积金服务。<br/>
5、从事任何不法交易行为，如贩卖枪支、毒品、禁药、盗版软件或其他违禁物。<br/>
6、提供赌博资讯或以任何方式引诱他人参与赌博。<br/>
7、涉嫌洗钱、套现或进行传销活动的。<br/>
8、 从事任何可能含有电脑病毒或是可能侵害微积金服务系統、资料等行为。<br/>
9、利用微积金服务系统进行可能对互联网或移动网正常运转造成不利影响之行为。<br/>
10、侵犯微积金的商业利益，包括但不限于发布非经微积金许可的商业广告。<br/>
11、利用微积金服务上传、展示或传播虚假的、骚扰性的、中伤他人的、辱骂性的、恐吓性的、庸俗淫秽的或其他任何非法的信息资料。<br/>
12、其他微积金有正当理由认为不适当之行为。


        </p>
       </li>  
       
       
       
    <li class="item">
       <span class="item-num fl">第二十二条</span>
       <p class="item-cont fl">
 微积金有权基于单方独立判断，在其认为可能发生危害交易安全等情形时，不经通知而先行暂停、中断或终止向个人会员提供本协议项下的全部或部分会员服务（包括收费服务），并将注册资料移除或删除，且无需对个人会员或任何第三方承担任何责任。前述情形包括但不限于：<br/>
 1、微积金认为个人会员提供的个人资料不具有真实性、有效性或完整性；<br/>
2、微积金发现异常交易或有疑义或有违法之虞时；<br/>
3、微积金认为个人会员账户涉嫌洗钱、套现、传销、被冒用或其他微积金认为有风险之情形；<br/>
4、 微积金认为个人会员已经违反本协议中规定的各类规则及精神；<br/>
5、 个人会员在使用微积金收费服务时未按规定向微积金支付相应的服务费用；<br/>
6、 个人会员账户已连续三年内未实际使用且账户中余额为零；<br/>
7、 微积金基于交易安全等原因，根据其单独判断需先行暂停、中断或终止向个人会员提供本协议项下的全部或部分会员服务（包括收费服务），并将注册资料移除或删除的其他情形。

        </p>
       </li>        
       
       
       
       
       
     <li class="item">
       <span class="item-num fl">第二十八条</span>
       <p class="item-cont fl">
 微积金保有依其单独判断删除微积金平台内各类不符合法律政策或不真实或不适当的信息内容而无须通知会员的权利，并无需承担任何责任。 若个人会员未遵守以上规定的，微积金有权作出独立判断并采取暂停或关闭会员账户等措施，而无需承担任何责任。

        </p>
       </li>       
       
       
       
     <li class="item">
       <span class="item-num fl"> 第二十九条</span>
       <p class="item-cont fl">
 个人会员同意，由于个人会员违反本协议，或违反通过援引并入本协议并成为本协议一部分的文件，或由于个人会员使用微积金服务违反了任何法律或第三方的权利而造成任何第三方进行或发起的任何补偿申请或要求（包括律师费用），个人会员会对微积金及其关联方、合作伙伴、董事以及雇员给予全额补偿并使之不受损害。

        </p>
       </li>       
       
   
       <li class="item">
       <span class="item-num fl"> 第三十条</span>
       <p class="item-cont fl">
 个人会员承诺，其通过微积金平台上传或发布的信息均真实有效，其向微积金提交的任何资料均真实、有效、完整、详细、准确。如因违背上述承诺，造成微积金或微积金其他使用方损失的，个人会员将承担相应责任。
        </p>
       </li>       
   </ol> 
   
   
   
   
    <h2 class="mt20 mb20">第八章 服务中断或故障</h2>

   <ol class="items clear">
     <li class="item">
       <span class="item-num fl">  第三十一条 </span>
       <p class="item-cont fl">
 个人会员同意，基于互联网的特殊性，微积金不担保服务不会中断，也不担保服务的及时性和/或安全性。系统因相关状况无法正常运作，使个人会员无法使用任何微积金服务或使用任何微积金服务时受到任何影响时，微积金对个人会员或第三方不负任何责任，前述状况包括但不限于：<br/>
1、微积金系统停机维护期间。<br/>
2、电信设备出现故障不能进行数据传输的。<br/>
3、由于黑客攻击、网络供应商技术调整或故障、网站升级、银行方面的问题等原因而造成的微积金服务中断或延迟。<br/>
4、因台风、地震、海啸、洪水、停电、战争、恐怖袭击等不可抗力之因素，造成微积金系统障碍不能执行业务的。

       
        </p>
       </li>

   </ol> 
   
   

   
      <h2 class="mt20 mb20">第九章 责任范围及限制</h2>

   <ol class="items clear">
   
        <li class="item">
       <span class="item-num fl">   第三十二条  </span>
       <p class="item-cont fl">
 微积金未对任何微积金服务提供任何形式的保证，包括但不限于以下事项：<br/>
        1、 微积金服务将符合个人会员的需求。<br/>
        2、 微积金服务将不受干扰、及时提供或免于出错。<br/>
        3、 个人会员经由微积金服务购买或取得之任何产品、服务、资讯或其他资料将符合个人会员的期望。   

       
        </p>
       </li>

   

           
       
       <li class="item">
       <span class="item-num fl">  第三十三条 </span>
 <p class="item-cont fl"> 微积金服务的合作单位所提供的服务品质及内容由该合作单位自行负责。微积金平台的内容可能涉及由第三方所有、控制或者运营的其他网站（以下简称“第三方网站”）。微积金不能保证也没有义务保证第三方网站上任何信息的真实性和有效性。个人会员确认按照第三方网站的服务协议（而不是按照本协议）使用第三方网站。第三方网站不是微积金推荐或者介绍的，第三方网站的内容、产品、广告和其他任何信息均由个人会员自行判断并承担风险，而与微积金无关。个人会员经由微积金服务的使用下载或取得任何资料，应由个人会员自行考量且自负风险，因资料的下载而导致的任何损坏由个人会员自行承担。
        </p>
       </li>
            
       
       <li class="item">
       <span class="item-num fl">  第三十四条 </span>
<p class="item-cont fl"> 个人会员自微积金及微积金工作人员或经由微积金服务取得的建议或资讯，无论其为书面或口头，均不构成微积金对微积金服务的任何保证。
        </p>
       </li>
            
       
       
       <li class="item">
       <span class="item-num fl">  第三十五条 </span>
<p class="item-cont fl"> 微积金不保证为向个人会员提供便利而设置的外部链接的准确性、有效性、安全性和完整性，同时，对于该等外部链接指向的不由微积金实际控制的任何网页上的内容，微积金不承担任何责任。
        </p>
       </li>
                     
       <li class="item">
       <span class="item-num fl">  第三十三条 </span>
<p class="item-cont fl">微积金服务的合作单位所提供的服务品质及内容由该合作单位自行负责。微积金平台的内容可能涉及由第三方所有、控制或者运营的其他网站（以下简称“第三方网站”）。微积金不能保证也没有义务保证第三方网站上任何信息的真实性和有效性。个人会员确认按照第三方网站的服务协议（而不是按照本协议）使用第三方网站。第三方网站不是微积金推荐或者介绍的，第三方网站的内容、产品、广告和其他任何信息均由个人会员自行判断并承担风险，而与微积金无关。个人会员经由微积金服务的使用下载或取得任何资料，应由个人会员自行考量且自负风险，因资料的下载而导致的任何损坏由个人会员自行承担。
        </p>
       </li>
                  
       <li class="item">
       <span class="item-num fl">  第三十六条 </span>
<p class="item-cont fl"> 在法律允许的情况下，微积金对于与本协议有关或由本协议引起的，或者，由于使用微积金平台、或由于其所包含的或以其它方式通过微积金平台提供给个人会员的全部信息、内容、材料、产品（包括软件）和服务、或购买和使用产品引起的任何间接的、惩罚性的、特殊的、派生的损失（包括但不限于业务损失、收益损失、利润损失、使用数据或其他经济利益的损失），不论是如何产生的，也不论是由对本协议的违约（包括违反保证）还是由侵权造成的，均不负有任何责任，即使其事先已被告知此等损失的可能性。另外即使本协议规定的排他性救济没有达到其基本目的，也应排除微积金对上述损失的责任。
        </p>
       </li>
       
          <li class="item">
       <span class="item-num fl">   第三十七条</span>
<p class="item-cont fl"> 除本协议另有规定外，在任何情况下，微积金对本协议所承担的违约赔偿责任总额不超过向个人会员收取的当次微积金服务费用总额。
        </p>
       </li>

   </ol> 
   
    
   
   
     <h2 class="mt20 mb20">第十章 隐私权保护及授权条款</h2>

   <ol class="items clear">
     <li class="item">
       <span class="item-num fl"> 第三十八条 </span>
<p class="item-cont fl"> 微积金对于个人会员提供的、微积金自行收集的、经认证的个人信息将按照本协议予以保护、使用或者披露。微积金无需个人会员同意即可向微积金关联实体转让与微积金平台有关的全部或部分权利和义务。未经微积金事先书面同意，个人会员不得转让其在本协议项下的任何权利和义务。
        </p>
       </li>
       
        <li class="item">
       <span class="item-num fl"> 第三十九条</span>
<p class="item-cont fl">第三十九条 微积金可能自公开及私人资料来源收集个人会员的额外资料，以更好地掌握个人会员情况，并为个人会员度身订造微积金服务、解决争议并有助确保在微积金平台进行安全交易。
        </p>
       </li>
           
       
       <li class="item">
       <span class="item-num fl">   第四十条 </span>
<p class="item-cont fl">微积金按照个人会员在微积金平台上的行为自动追踪关于个人会员的某些资料。在不透露个人会员的隐私资料的前提下，微积金有权对整个会员数据库进行分析并对会员数据库进行商业上的利用。
        </p>
       </li>
            
       
         <li class="item">
       <span class="item-num fl">  第四十一条</span>
<p class="item-cont fl">个人会员同意，微积金可在微积金平台的某些网页上使用诸如“Cookies”的资料收集装置。
        </p>
       </li>
            
       
       
            <li class="item">
       <span class="item-num fl">  第四十二条 </span>
<p class="item-cont fl">个人会员同意微积金可使用关于个人会员的相关资料（包括但不限于微积金持有的有关个人会员的档案中的资料，微积金从个人会员目前及以前在微积金平台上的活动所获取的其他资料以及微积金通过其他方式自行收集的资料）以解决争议、对纠纷进行调停。个人会员同意微积金可通过人工或自动程序对个人会员的资料进行评价。
        </p>
       </li>
                     
                <li class="item">
       <span class="item-num fl"> 第四十四条  </span>
  <p class="item-cont fl">
 个人会员提供给微积金的信息及个人会员享受微积金平台的服务产生的信息（包括本协议签署之前提供和产生的），可用于微积金及因服务必要而委托的第三方为个人会员提供服务及推荐产品，法律禁止的除外。微积金及其委托的第三方对上述信息负有保密义务。

       
        </p>
       </li>
                  
     
  <li class="item">
       <span class="item-num fl">   第四十五条  </span>
    
   <p class="item-cont fl"> 微积金有义务根据有关法律要求向司法机关和政府部门提供您的个人资料。在个人会员未能按照与微积金签订的服务协议或者与微积金其他会员签订的协议等其他法律文本的约定履行自己应尽的义务时，微积金有权根据自己的判断，或者与该笔交易有关的其他会员的请求披露个人会员的个人信息和资料，并做出评论。您严重违反微积金的相关规则（包括但不限于您的借款逾期超过[30]天等）的，微积金有权对个人会员提供的及微积金自行收集的个人会员的个人信息和资料编辑入网站黑名单，并将该黑名单对第三方披露，且微积金有权将您提交或微积金自行收集的您的个人资料和信息与任何第三方进行数据共享，以便网站和第三方催收逾期借款及对您的其他申请进行审核之用，由此可能造成的您的任何损失，微积金不承担法律责任。
        </p>
       </li>
                  
 

   </ol> 
   
    
   
   
   
    
      
     <h2 class="mt20 mb20">第十一章 知识产权的保护</h2>

   <ol class="items clear">
     <li class="item">
       <span class="item-num fl">  第四十六条</span>
<p class="item-cont fl"> 微积金平台上所有内容，包括但不限于著作、图片、档案、资讯、资料、平台架构、平台画面的安排、网页设计，均由微积金或其他权利人依法拥有其知识产权，包括但不限于商标权、专利权、著作权、商业秘密等。
        </p>
       </li>
       
        <li class="item">
       <span class="item-num fl"> 第四十七条</span>
<p class="item-cont fl"> 非经微积金或其他权利人书面同意，任何人不得擅自使用、修改、复制、公开传播、改变、散布、发行或公开发表微积金平台程序或内容。
        </p>
       </li>
           
       
       <li class="item">
       <span class="item-num fl">  第四十八条 </span>
<p class="item-cont fl"> 个人会员未经微积金的明确书面同意不许下载（除了页面缓存）或修改平台或其任何部分。个人会员不得对微积金平台或其内容进行转售或商业利用；不得收集和利用产品目录、说明和价格；不得对微积金平台或其内容进行任何衍生利用；不得为其他商业利益而下载或拷贝账户信息或使用任何数据采集、Robots或类似的数据收集和摘录工具。未经微积金的书面许可，严禁对微积金平台的内容进行系统获取以直接或间接创建或编辑文集、汇编、数据库或人名地址录（无论是否通过Robots、Spiders、自动仪器或手工操作）。另外，严禁为任何未经本使用条件明确允许的目的而使用微积金平台上的内容和材料。
        </p>
       </li>
            
       
         <li class="item">
       <span class="item-num fl">  第四十九条</span>
<p class="item-cont fl"> 未经微积金明确书面同意，不得以任何商业目的对微积金网站或其任何部分进行复制、复印、仿造、出售、转售、访问、或以其他方式加以利用。未经微积金明确书面同意，个人会员不得用frame或运用frame技巧把微积金或其关联公司的商标、标识或其他专有信息（包括图像、文字、网页设计或形式）据为己有。未经微积金明确书面同意，个人会员不得以Meta Tags或任何其他"隐藏文本"方式使用微积金或其关联公司的名字和商标。任何未经授权的使用都会终止微积金所授予的允许或许可。
        </p>
       </li>
            
       
       
            <li class="item">
       <span class="item-num fl"> 第五十条</span>
<p class="item-cont fl"> 尊重知识产权是个人会员应尽的义务，如有违反，个人会员应对微积金承担损害赔偿等法律责任。
        </p>
       </li>

   </ol> 
   
    
   
         
     <h2 class="mt20 mb20">第十二章 条款的解释、法律适用及争端解决</h2>

   <ol class="items clear">
     <li class="item">
       <span class="item-num fl">  第五十一条</span>
<p class="item-cont fl"> 本协议是由个人会员与微积金共同签订的，适用于个人会员在微积金的全部活动。本协议内容包括但不限于协议正文条款及已经发布的或将来可能发布的各类规则，所有条款和规则为协议不可分割的一部分，与协议正文具有同等法律效力。
        </p>
       </li>
       
        <li class="item">
       <span class="item-num fl"> 第五十二条</span>
<p class="item-cont fl">  本协议不涉及个人会员与微积金的其他会员之间，因网上交易而产生的法律关系及法律纠纷。但个人会员在此同意将全面接受并履行与微积金其他会员在微积金签订的任何电子法律文本，并承诺按照该法律文本享有和（或）放弃相应的权利、承担和（或）豁免相应的义务。
        </p>
       </li>
           
       
       <li class="item">
       <span class="item-num fl"> 第五十三条</span>
<p class="item-cont fl"> 如本协议中的任何条款无论因何种原因完全或部分无效或不具有执行力，则应认为该条款可与本协议相分割，并可被尽可能接近各方意图的、能够保留本协议要求的经济目的的、有效的新条款所取代，而且，在此情况下，本协议的其他条款仍然完全有效并具有约束力。        </p>
       </li>
            
       

       
       
       <li class="item">
       <span class="item-num fl"> 第五十五条</span>
<p class="item-cont fl">  本协议及其修订的有效性、履行与本协议及其修订效力有关的所有事宜，将受中国法律管辖，任何争议仅适用中国法律。
        </p>
       </li>
       
       
       <li class="item">
       <span class="item-num fl">第五十六条</span>
<p class="item-cont fl">   本协议签订地为中国上海市。因本协议所引起的会员与微积金的任何纠纷或争议，首先应友好协商解决，协商不成的，会员在此完全同意将纠纷或争议提交微积金所在地有管辖权的人民法院诉讼解决。
        </p>
       </li>  
 
   </ol> 
   
 
</div>
</div>


</body>
</html>
