<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="utf-8"%>
<!doctype html>
<html>
<head>
<meta charset="utf-8">
<title>微积金-新浪支付服务使用协议</title>
<link rel="Shortcut Icon" href="${pageContext.request.contextPath}/favicon.ico" />
<link rel="stylesheet" type="text/css" href="${pageContext.request.contextPath}/css/account3.css" />
<link rel="stylesheet" type="text/css" href="${pageContext.request.contextPath }/css/sinaPayUse.css"/>
</head>

<body>

<!---头部-->
	<jsp:include page="${pageContext.request.contextPath }/top.jsp"></jsp:include>

<!--中间-->

<div class="sinaPayUse box-shadow">

  <h1 class="title">《新浪支付快捷支付服务协议》（以下简称“本协议”）</h1>
  <h2 class="sub-title">微积金（以下简称“本公司”）</h2>
  <div class="tip">与微积金用户(以下简称“投资者”或“您”)就投资者使用新浪支付基金支付服务相关事项所订立的有效合约。<span>投资者通过网络页面点击确认或以其他方式选择接受本协议，即表示投资者与本公司已达成协议并同意接受本协议的全部约定内容以及与本协议有关的各项规则及本公司网站所包含的其他与本协议或本协议项下各项规则的条款和条件有关的各项规定。</span>
      在接受本协议之前，请您仔细阅读本协议的全部内容（特别是以粗体下划线标注的内容）。如果您不同意本协议的任意内容，或者无法准确理解本公司对条款的解释，请不要进行后续操作。
  </div>
  <div class="cnt">
      <h3>一、定义</h3>
      <p>
          除本协议另有规定外，下列用语具有如下含义：<br/>
          1、新浪支付基金支付服务：指本公司按照本协议规定，为投资者提供的可以通过本公司系统与新浪支付系统相连，通过本公司网上支付系统与新浪支付系统完成基金交易资金的划转，从而在线进行基金交易、信息查询等服务。投资者均需在基金公司网上直销系统完成基金账户的开立、认购、申购、赎回、交易撤消、分红等交易，本公司仅为投资者提供支付渠道。<br/>
          2、身份认证要素：指在交易中本公司用于识别投资者身份的信息要素，包括但不限于投资者的微积金账户、密码、签约时设置的电话号码、手机号码等及本公司识别投资者身份所需的其他要素。<br/>
          3、基金账户：指基金公司注册登记人为投资者开立的记录其持有该基金公司所管理的开放式基金的基金份额、份额变动情况及基本资料的账户。<br/>
          4、投资者：指使用本协议项下规定的服务，通过本公司系统及新浪支付系统进行网上基金交易的本公司用户。<br/>
          5、基金认购：指开放式基金设立募集期内，投资者申请购买基金份额的行为。<br/>
          6、基金申购：指开放式基金合同生效后，投资者申请购买基金份额的行为。<br/>
          7、基金赎回：指开放式基金成立之后的存续期间，持有基金份额的投资者要求基金公司部分或者全部购回基金份额的行为，并将赎回款汇至投资者的账户内。<br/>
          8、基金单位净值：指计算日基金资产净值除以计算日基金份额总数后的价值。<br/>
          9、T日：指基金公司确认的投资者提交有效申请的工作日。<br/>
          10、T+n日：指T日后第n个工作日（不含T日）。<br/>
          11、工作日：指上海证券交易所或深圳证券交易所的正常交易日。<br/>
          12、开放日：指基金公司办理基金业务的工作日。<br/>
          13、微积金账户：对投资者提供的信息进行核实后，本公司为您提供可用于基金交易的微积金账户（以下简称“微积金账户”），您可自行对微积金账户设置支付密码。

      </p>

      <h3>二、特别提示</h3>
      <p>
         <span> 1、本公司有权采取各种必要手段对投资者进行身份验证，并据此决定提供服务的范围及为投资者开放服务种类、范围及进行业务操作的权限。为保障投资者资金安全，本公司有权根据投资者类别、身份认证措施、交易风险度等因素的不同设定不同的安全策略。<br/>
          2、 身份认证要素是本公司识别投资者的依据，投资者必须妥善保管，不得将身份认证要素提供给任何第三方或交于任何第三方使用。使用上述身份要素所发出的一切指令均视为投资者本人所为，投资者应对此产生的后果负责。对非本公司原因造成的账户、密码等信息被冒用、盗用或非法使用，由此引起的一切风险、责任、损失、费用等应由投资者自行承担。<br/>
          3、业务确认提示<br/>
          投资者在线提交基金公司基金账户的开户申请，基金账户于T+1日经注册登记部门确认后方可确认成功与否。投资者的交易申请与基金账户开户为同一天或次日提交的，交易申请是否成功取决于基金账户开户是否成功。当基金账户开户失败时，交易申请也将失败。<br/>
         </span>
          4、委托提示<br/>
          投资者网上提交的资金划转委托，以银行系统与本新浪支付系统记录为准；投资者网上提交的基金交易委托以基金公司的系统记录为准。您在微积金账户可以查询到您持有基金的净额、收益、交易明细等，但该数据仅供参考用，所有数据应以相应的金融机构系统数据为准。<br/>
         <span>
             5、基金交易委托受理时间提示<br/>
投资者基金交易当日委托申请的受理截止时间为15：00。委托申请或付款的时间超出上述截止时间，则视委托申请为下一个交易日的申请。申请时间以基金公司系统自动记载时间为准。<br/>
6、微积金仅向投资者提供资金支付渠道，微积金并非为基金购买协议的参与方，不对基金协议的协议方的任何口头、书面陈述或者向微积金网上传的线上信息之真实性、合法性做任何明示或暗示的担保，或对此承担任何连带责任，不对基金协议的协议方的法定义务和/或契约责任承担任何连带责任。本公司亦无义务参与与基金协议有关的任何理赔、纠纷处理等活动，本公司也无法保证您通过本公司购买基金肯定会盈利或保本。<br/>


         </span>

      </p>

      <h3> 三、完善账户信息</h3>
      <p>

          您只有在本公司网站上进行完善账户信息，绑定银行卡后，才能使用本公司所提供的本服务。<br/>
         <span> 1、条件与要求<br/>
          本服务仅向符合中华人民共和国法律规定的具有完全民事权利能力和民事行为能力、能够独立承担民事责任的自然人、法人或其他组织提供。本公司不向未成年人（不满18周岁）或信用度不能被本公司接受的人提供基金交易服务。<br/>
          投资者必须按照本网站的注册要求提供本人真实、准确及完整的信息，并负责对本人信息及时更新。<br/>
          本公司视本网站所有用户已就上述各项条件与要求作出承诺，保证本人身份的合法性，以及所提供信息的真实性、准确性、完整性和非过时性。<br/>
          2、违反的后果<br/>
          若您提供任何不真实、不准确、不完整或过时的身份信息，或者本公司有合理理由怀疑您所提供的信息为不真实、不准确、不完整或过时的，本公司有权中止（或终止）向您提供服务，并拒绝您现在或未来使用本服务之各项服务之全部或部分功能，对此本公司不承担任何责任。同时，因此所产生的任何直接或间接的支出、损失、费用、处罚将由您来承担。<br/>
          若由于您未及时更新您信息，而导致本服务无法提供或本服务的有关流程及操作发生任何错误，您不得以此为由取消交易、拒绝支付交易款项和服务手续费或采取其它不当行为，并将独立承担因此产生的所有责任和后果。<br/>
         </span>
      </p>
      <h3> 四、微积金账户</h3>
      <p>

          本公司将按照您提供的信息为您提供可用于基金交易的微积金账户（以下简称“微积金账户”），您可自行设置新浪支付账户支付密码。<br/>
          （一）您将对使用该账户及密码进行的一切操作及言论负完全的责任，您同意：<br/>
          <span>
          1、确保账户及密码以及其他身份认证要素的安全是您的责任，任何通过密码验证后进行的交易行为或言论都将被视为您的自身本人的行为，并且上述交易行为和言论所引起的一切后果和法律责任将由您独立承担。<br/>
          2、不对任何第三人泄露您的新浪支付账户或密码，亦不应使用任何第三人的账户和密码。对非本公司原因造成的账户、密码等信息被冒用、盗用或非法使用，由此引起的一切风险、责任、损失、费用等应由投资者自行承担。<br/>
          </span>
          3、在发现有第三人冒用、盗用或非法使用您的新浪支付账户和密码的情形下，应立即以有效方式通知本公司，要求本公司暂停相关服务。同时，您理解本公司对您的请求采取行动需要合理期限，在此之前，本公司对已执行的指令及(或)所导致的您的损失不承担任何责任。<span>本公司有权基于合理的单方判断，包括但不限于本公司认为您已经违反本服务协议的有效组成条款、条件和规则及协议宗旨，或在怀疑、发现异常交易或可能发生违法交易或异常交易时不经事先通知而冻结您的新浪支付账户。</span><br/>
          <span>
          4、微积金账户不可转让、不可赠与、不可买卖、不可继承，其效力仅限于注册的注册投资人自身 。为更好地为您提供服务，本公司和本公司业务合作伙伴（包括但不限于新浪支付）有权相互交换有关您及您的微积金账户的所有信息。<br/>
          5、您输入微积金账号的支付密码，即视为您已向新浪支付发出不可撤销的指令，无需您另行输入银行卡账户的任何密码，微积金即有权按照您的指令进行操作。<br/>
          6、您在微积金客户端可以查询到您持有基金的净额、收益、交易明细等，但该数据仅供参考用，所有数据应以基金公司展示的相关数据为唯一标准。<br/>
           </span>
         （二）本公司职责与保留的权利<br/>
          1、本公司将使用高强度的加密技术和严格的安全制度与规则来保障账户和密码在本公司系统中的存放安全。<br/>
          2、本公司将尽力采取多方面的措施来加强投资者在进行业务操作过程中账户、密码的使用安全。<br/>
          3、本公司将使用先进的数据加密传输技术，来保障投资者账户和密码在业务使用过程中的传输安全。<br/>
          <span>4、若您希望解除冻结或索回您在新浪支付账户中的款项时，本公司有权要求您向本公司提供合法有效的交易证据，必要时您应就您提供的证据向本公司、银行或有关司法机构予以说明。<br/></span>

      </p>
      <h3>五、投资者的信息</h3>
      <p>

          投资者的信息是指投资者在注册和使用本服务的过程中提供给本公司的所有信息（简称"投资者信息"）。<br/>
          1、投资者职责<br/>
          投资者必须保证投资者信息的真实性、准确性和完整性，并有义务维护和及时更新该信息。<br/>
          2、本公司职责与保留的权利<br/>
          本公司保证将严格按照本协议收集、发布和使用投资者信息。<br/>
          本公司有权在必要情况下（包括但不限于司法调查、仲裁、审计等），公开部分或全部投资者信息和交易信息。<br/>


      </p>
      <h3> 六、遵守法律和网站规则</h3>
      <p>

          1、投资者职责<br/>
          投资者保证不为任何非法目的或以任何非法方式使用本服务，并承诺遵守中华人民共和国相关法律法规和相关的互联网国际惯例。
          投资者不得利用本服务从事以下行为：<br/>
          1)违反中华人民共和国宪法、法律法规、规定及行政法规的行为；<br/>
          2)危害国家安全、泄露国家秘密、颠覆国家政权、破坏国家统一、或其他损坏国家荣誉和利益的行为；<br/>
          3)提供含有组织、教唆、胁迫、诱骗、煽动他人从事邪教、封建迷信、色情、赌博、暴力、恐怖或者其他犯罪资讯的行为；<br/>
          4)从事与洗钱、贩卖枪支、毒品、禁药、盗版软件、黄色淫秽物品或其他违禁物有关的任何违法行为，或与赌博性商品、色情交易等有关的任何违法行为；<br/>
          5)侵害他人名誉权、隐私权、著作权、专利权、商业机密、其他知识财产权或其他专有权利的行为；<br/>
          6)违反本公司及本公司业务合作伙伴业务规则的行为；<br/>
          7)冒用他人名义或使用非本人银行卡号、银行账户进行业务操作的行为；<br/>
          8)使用各种手段包括但不限于技术手段进行任何可能侵害本服务全部或部分系统、功能的行为；<br/>
          9)使用技术手段非法复制或改变本网站内容的行为，以及干扰或企图干扰本网站正常运行和本网站上进行的任何活动的行为；<br/>
          10)违反《银行卡业务管理办法》，或利用信用卡的授信额度进行资金套现的行为；<br/>
          11)可能或已经给本公司、银行、本公司业务合作伙伴或其他注册投资者带来损失或任何法律责任的行为；<br/>
          12)其他本公司有正当理由认为不适当的行为。<br/>
          2、违反的后果<br/>
          本公司有权基于合理的单方判断，包括但不限于本公司认为您已经违反本服务协议的有效组成条款、条件和规则及协议精神，或在怀疑、发现异常交易或可能发生违法交易或异常交易时不经事先通知而冻结您的账户，中止或终止向您提供全部或部分的本服务功能。<br/>
          若因投资者违反上述条款而对本公司造成任何损失，则投资者应对本公司所遭受的所有损失作出赔偿。<br/>

      </p>
      <h3> 七、本服务使用条款</h3>
      <p>

          1、本公司向您提供本服务，您可以通过本网站（以下简称“本网站”）或本公司进行注册（以下简称"注册"）。一旦您注册成为本公司用户，本公司将根据您所提供的信息、服务要求等为您确定级别，分配服务范围，开放操作权限，分配唯一标志的账户号。如果本公司由于业务变动或市场活动原因，或您根据本公司的要求完成了身份验证，或者您改变了自己的服务要求，本公司保留为您改变用户级别，重新分配服务范围，更改操作权限的权利。<br/>
          2、您在注册和使用本服务的过程中，必须提供和使用一个真实有效的手机号码，您保证您所提供的包括但不限于电子邮件地址、联系电话、手机、联系地址等联系方式的真实性、准确性，并保证本公司能通过该联系方式联系到您。<br/>
          3、您在注册过程中所填写的微博账号或买房宝账号将成为您登录本网站、使用本服务的用户名，每个微博账号或买房宝账号仅能在本网站作为一个用户名使用，本公司禁止使用同一微博账号或买房宝账号重复注册的行为。<br/>
          4、本公司向您提供账户充值服务，您可以通过银行卡网上支付将资金记存到您的账户（简称"账户充值"）。本公司保留新增或减少充值途径和方式的权利。<br/>
          5、您同意，为了不违反政府及相关行业主管部门对银行卡业务的相关法规及管理条例，不使用信用卡购买基金。<br/>
          6、您承诺，您用于账户充值的资金必须来源于您本人所拥有的资金。<br/>
          7、您同意，对于存放在您账户中的资金，只能用于转入您本人的银行账户中，或通过本服务与本网站合作的基金公司进行基金认购、申购、赎回、交易撤单、分红等各项交易。<br/>
          8、本公司向您提供提现服务，您在注册的过程中，必须提供至少一个您本人的银行卡号或银行账户（简称"银行账户"）。当您通过本网站提出资金提现请求后，本公司将根据您的提现指令和本公司的业务规定将您账户中的资金转入您提供的该银行账户中（简称"提现"）。本公司保留对取现限额和单日取现次数等取现规则进行设定和调整的权利。<br/>
          9、您同意，您可将微积金账户内的资金提现到与微积金账户绑定的同名银行卡内。<br/>
         <span>
          10、您同意，当本公司根据您所提供的银行账户为您完成账户提现时，资金到达您指定的银行账户的时间并非由本公司控制，本公司不对资金入账时间作出承诺。<br/>
          </span>
          11、您同意，您通过本网站或本公司业务合作伙伴（包括但不限于新浪支付）发起的各类操作指令将成为对本公司为您代付款项的不可撤销的授权指示，本公司有权根据该指令指定的金额从您的微积金账户划款至新浪支付，而无需每次划款前征求您的同意。在您向微积金提交终止本协议<br/>
      </p>
      <h3>8. 责任范围及责任限制</h3>
      <p>
          8.1新浪支付仅对本协议中所列明的义务承担责任。<br/>
          8.2用户明确因交易所产生的任何风险应由交易双方承担。<br/>
          8.3用户信息是由用户自行发布，新浪支付无法保证用户信息的真实、及时和完整，用户应对用户的判断承担全部责任。<br/>
          8.4新浪支付未对交易标的提供任何形式的保证，包括但不限于以下事项：<br/>
          8.4.1未保证新浪支付服务将符合用户的需求。<br/>
          8.4.2未保证新浪支付服务将不受干扰、及时提供或免于出错。<br/>
          8.4.3未保证用户经由新浪支付服务购买或取得之任何产品、服务、资讯或其他资料将符合用户的期望。<br/>
          8.4.4新浪支付服务的合作单位所提供的服务品质及内容由该合作单位自行负责。<br/>
          8.4.5用户经由新浪支付服务的使用下载或取得任何资料，应由用户自行考量且自负风险，因资料的下载而导致用户电脑系统的任何损坏或资料流失，用户应负完全责任。<br/>
          8.4.6用户自新浪支付及新浪支付工作人员取得的建议或资讯，无论其为书面或口头，均不构成新浪支付对其服务的任何保证。<br/>
          8.4.7在法律允许的情况下，新浪支付对于与本协议有关或由本协议引起的任何间接的、惩罚性的、特殊的、派生的损失（包括业务损失、收益损失、利润损失、使用数据或其他经济利益的损失），不论是如何产生的，也不论是由对本协议的违约（包括违反保证）还是由侵权造成的，均不负有任何责任，即使其事先已被告知此等损失的可能性。另外即使本协议规定的排他性救济没有达到其基本目的，也应排除新浪支付对上述损失的责任。<br/>
          8.4.8除本协议另有规定外，在任何情况下，新浪支付对本协议所承担的违约赔偿责任总额不超过向用户收取的当次新浪支付服务费用总额。


      </p>
      <h3> 八、通知</h3>
      <p>

          <span>关于本协议条款和其他协议、告示或其他有关您使用本服务的通知，本公司将以电子形式或纸质文件形式通知您，包括但不限于依据您注册时提供的电子邮件地址发送电子邮件的方式、依据投资者提供的联系地址寄送挂号信的方式、于本网站或合作伙伴网站上公布、或发送手机短信和电话通知等方式。</span>

      </p>
      <h3>九、服务费用</h3>
      <p>
        <span>
          1、当您使用本服务时，本公司会向您收取相关服务费用。所有收费标准详见本网站上所列之收费标准说明。除另有规定外，所有收费均以人民币计价。<br/>
          2、您有义务承担使用本服务和使用本网站的其他费用，并依法缴纳应承担的税项。<br/>
          3、本公司有权制定及随时调整服务费用，以在本网站发布公告的方式通知您，而不再作个别通知。<br/>
        </span>

      </p>

      <h3> 十、免责声明</h3>
      <p>
         <span>
          1、本公司仅对本协议中列明的义务承担责任。<br/>
          2、您同意交易产生的任何风险和纠纷应由交易双方承担。本公司并不参与交易，因此对该交易的合法性及是否完成实际交易不做任何保证。本服务之合作单位，所提供之服务品质及内容由该合作单位自行负责。<br/>
          3、本公司、雇员及合作商户提供本协议项下的各项服务不带有任何保证，无论是明示、默示或推定的。在法律允许的范围内，本公司、雇员及合作商户特别否认任何有关所有权和不侵权的默示保证。此外，由于本网站的服务可能受其他无法控制的外部因素的影响，本公司不对交易标的及虚拟账户的服务提供任何形式的保证，包括但不限于：<br/>
          1)您经由本服务购买或取得之任何产品、服务、资讯或其他资料将符合您的期望；<br/>
          2)您经由本服务之使用下载或取得任何资料，应由您自行考量并自负风险，因资料下载而导致您电脑系统之任何损坏或资料流失，您应承担全部后果；<br/>
          3)您自本公司、雇员或合作商户或经由本服务取得之建议和资讯，无论其为书面或口头，均不构成本公司对本服务之保证；<br/>
          4)在法律允许的情况下，本公司对于与本协议有关或由本协议引起的任何间接的、惩罚性的、特殊的、派生的损失，无论是如何产生的，也无论是由对本协议的违约（包括违反保证）还是由侵权造成的，均不负有任何责任，即使事先已被告知此等损失的可能性。另外即使本协议规定的排他性救济没有达到基本目的，也应排除本公司对上述损失的责任。<br/>
          4、因下列原因，致使您无法使用本服务或造成您损失的，本公司将不承担任何责任：<br/>
          1)本公司制定且在网站上预先通知的系统停机维护期间；<br/>
          2)因包括但不限于用户端、银行端或本公司端的电信机线设备原因导致的发生错误、迟滞中断或不能传递；<br/>
          3)因台风、地震、海啸、洪水、停电、战争、电脑黑客等不可抗力等因素，造成本公司系统障碍不能正常执行业务；<br/>
          4)因电信部门技术调整之影响、政府管制造成的暂时性关闭等任何影响网络正常经营之因素造成的；<br/>
          5)因您的原因造成的，包括但不限于您的用户账户或密码被他人冒用、盗用、或其他非法使用之情形发生，您的银行卡被盗用等，除非可证明本公司对损失的形成存在故意或重大过失，否则本公司将不承担任何责任；<br/>
          6) 如因网络异常导致支付不成功,致使您的交易被撤销的，本公司不承担任何责任。<br/>
          7)其他无法预见、无法避免、无法克服的第三方原因。<br/>
          5、除本协议另有规定外，在任何情况下，本公司对本协议承担的违约赔偿责任总额不超过向您收取的当次服务费用的总额。<br/>
        </span>

      </p>


      <h3> 十一、知识产权保护</h3>
      <p>

          本网站上所有内容，包括但不限于著作、图片、资讯、档案、文件、网站架构、网页设计、排版，均由本公司或其他权利人合法拥有其知识产权（包括但不限于商标权、著作权、专利权、商业秘密），未经本公司或其他权利人书面同意，不得全部或部分复制、伪造、变造或其他非法使用。<br/>
          本网站上的信息大多是本公司自有、或由用户或其他第三方授权本公司使用和发布的。未经本公司和其他第三方事先书面同意，不得对本网站的任何内容进行全部或部分的修改、复制、公开传播、发布、非法提供链接、制作镜像或制作衍生产品。<br/>

      </p>

      <h3>十二、一般规定</h3>

      <p>
          <span>
              1、本协议与本网站上其他条款和规则的名词解释、意思理解，可互相引用参照，如有不同理解，应以本协议为准。本协议未做规定的，以本公司网站上公布的《用户服务协议》为准。
          </span>
          2如果本协议条款中的部分条款被有管辖权的法院认定为违法，则并不影响其他条款的有效性。<br/>
         <span>
             3、 本公司保有制定和单方随时修改包括但不限于上述规则的各项规则。所有规则均构成本协议的有效组成部分。新制定和经修改的规则将在本网站上进行公布，不做逐一通知。新制定和经修改的规则一旦公布则立即生效，且对生效前的投资者同样适用。<br/>
         </span>
          4、本协议未尽事宜，以微积金网站(www.vfunding.com)上不时更新的《用户服务协议》为准。<br/>
      </p>
  <h3>十三、法律适用</h3>
  <p>

      1、因本协议引起的或与本协议有关的争议，均适用中华人民共和国法律。<br/>
      <span>
      2、因本协议引起的或与本协议有关的争议，本公司可与投资者协商解决。协商不成的，任何一方均有权提起诉讼，并以被告住所地法院为管辖法院。
      </span>
  </p>


  </div>

</div>


<!------尾部------>
	<jsp:include page="${pageContext.request.contextPath }/footer.jsp"></jsp:include>



</body>
</html>
